Repository: MickMarseulConsult/vr_web_admin
Catalog: lib/l10n/intl_*.arb
Languages: fr

# pageUsers
source: Managers
fr: Exploitants

# login
source: Sign in
fr: Identification

source: Logout
fr: Déconnexion

# start_session
source: Start time :
fr: Heure de départ :

# validation_session
source: validation time :
fr: Heure de validation :

# end_session
source: end time :
fr: Heure de fin :

# nb_player
source: Players numbers :
fr: Nb de joueurs :

# nb_session
source: sessions numbers since :
fr: session depuis le :

# simple_version
source: statistical version
fr: Statistiques

# complete_version
source: All sessions
fr: Toutes les sessions

# stat_nb_session
source: Number of sessions launched during the period :
fr: Nombre de sessions lancées pendant la période :

# stat_nb_validate_session
source: Number of sessions launched and validated during the period :
fr: Nombre de sessions lancées et validées pendant la période :

# stat_nb_player
source: Number of players having played a session launched during the period :
fr: Nombre de joueurs ayant effectué une session lancée pendant la période :

# stat_nb_player_validate
source: Number of players having played a session launched and validated during the period :
fr: Nombre de joueurs ayant effectué une session lancée et validée pendant la période :
